 export const data = [
     {
     "title":"誰もお前を愛さない",
     name:'nobody_loves_you',
     text:(e => `ちくしょう${e}にしやがった\n${e}はいつもそうだ\nこの${e}はお前の人生そのものだ\nお前はいろいろな${e}に手を付けるが何一つ成し遂げられない\n誰も${e}を愛さない`
 )},{
     title:"突然ですが",
     name:"todays_ohohoho",
     text:(e => `突然ですが！！！！！！！！！${e}さんは本日のオホホハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハハｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ`)
 },{
     title:"昆布",
     name:"konbu",
     text:(e => `昆布を食べたらはまって抜け出せなくなった${e}の図
　｢＼
　　ヽ )　　　 ／ )
　　/ /　　　  (　/
　 / /　　　    ｜｜
　(　＼　　　｜｜
　 ＼　＼　 　/ ｜
　　 ＼　ヽ／　/
　　＿｜　　　/_＿
　　       昆布`)
 },{
 title:"参上",
 name:"visit",
 text:(e => `${e}、参上

⊂＼　　　　　　　  ／⊃
　＼＼　　　　 　 ／／
　　＼＼(´･_･\`)／／
　　　 ＼　　　／
　　　　)　　ﾉ
　　　　(＿⌒丶
　　　　丶　ﾍ |
　　　　 ﾉノ Ｊ
　　　　Ｕ`)
},{
 title:"退場",
 name:"leave",
 text:(e => `${e}、退場

⊂＼　　　　　　　  ／⊃
　＼＼　　　　 　 ／／
　　＼＼(´･_･\`)／／
　　　 ＼　　　／
　　　　)　　ﾉ
　　　　(＿⌒丶
　　　　丶　ﾍ |
　　　　 ﾉノ Ｊ
　　　　Ｕ`)
}]
